[
  {
    "name": "Modelado 3D",
    "description": "El Proyecto impresión 3D tiene el objetivo de brindar las bases para el conocimiento y uso básico del entorno SolidWorks y combinarlo con el uso de las impresoras y escáner 3D disponibles en la facultad de ingeniería. A lo largo del taller se compartirá material grabado en relación a los temas impartidos en las sesiones, se instruirá en el manejo esencial de las herramientas del software y se darán tutoriales para crear piezas sencillas. En cuanto a la impresión, se explicará cómo instalar el software compatible con la impresora y escáner para importar o exportar archivos en SolidWorks, se darán a conocer los requisitos para solicitar las herramientas, su calibración y uso; motivando a quienes tomen el taller a experimentar con diferentes objetos básicos y con ello adquirir conocimientos útiles para su carrera o intereses extracurriculares.",
    "room": "Aula Turing",
    "hours": "5:00 pm - 6:00 pm",
    "members": 8,
    "image": "project-3d-modeling.png"
  },
  {
    "name": "Asesorias",
    "description": "Derivado de la pandemia y el rezago educativo que esta trajo, consideramos de vital importancia que los alumnos de educación básica, media y media-superior, cuenten con opciones para poder aprender lo necesario en asignaturas relacionadas con matemáticas y ciencias. Por lo anterior, se pretende que estudiantes de la universidad tengan la posibilidad de liberar horas de servicio social a través de la impartación de estas asesorías que puedan ayudar a los estudiantes de otros grados educativos. Las opciones están en que lo puedan hacer en puntos de reunión o en la universidad para pequeños que están en modalidad de homeschooling.",
    "room": "Aula de Innovacion y diseno",
    "hours": "4:00 pm - 6:00 pm",
    "members": 4,
    "image": "project-advising.png"
  },
  {
    "name": "Programacion competitiva",
    "description": "Se tiene el propósito de crear un ambiente que atraiga a chicas que no han tenido ninguna experiencia con la programación competitiva o que deseen mejorar en ello. Aunque en apariencia sea complicado, existe un espacio para todas en ese mundo y este proyecto está para ayudarlas a descubrirlo y aprovecharlo.",
    "room": "Aula A22",
    "hours": "2:00 pm - 3:00 pm",
    "members": 17,
    "image": "project-cp.png"
  }
]
